
/* Class = "NSBox"; title = "Box"; ObjectID = "16"; */
"16.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "40"; */
"40.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "41"; */
"41.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "42"; */
"42.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Module"; ObjectID = "43"; */
"43.title" = "Module";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "45"; */
"45.title" = "Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "58"; */
"58.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "60"; */
"60.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "61"; */
"61.title" = "Box";

/* Class = "NSButtonCell"; title = "x"; ObjectID = "64"; */
"64.title" = "x";

/* Class = "NSBox"; title = "Box"; ObjectID = "71"; */
"71.title" = "Box";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "145"; */
"145.title" = "Edit";

/* Class = "NSBox"; title = "Box"; ObjectID = "146"; */
"146.title" = "Box";

/* Class = "NSMenu"; title = "Text Context Menu"; ObjectID = "152"; */
"152.title" = "Text Context Menu";

/* Class = "NSMenu"; title = "Link Context Menu"; ObjectID = "153"; */
"153.title" = "Link Context Menu";

/* Class = "NSMenuItem"; title = "Open link"; ObjectID = "154"; */
"154.title" = "Open link";

/* Class = "NSMenuItem"; title = "Look up in dictionary"; ObjectID = "155"; */
"155.title" = "Look up in dictionary";

/* Class = "NSMenuItem"; title = "Look up in index of"; ObjectID = "156"; */
"156.title" = "Look up in index of";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "157"; */
"157.title" = "Find…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "158"; */
"158.title" = "Speech";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "159"; */
"159.title" = "Cut";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "160"; */
"160.title" = "Copy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "161"; */
"161.title" = "Paste";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "162"; */
"162.title" = "Select All";

/* Class = "NSMenuItem"; title = "Look up in default dictionary"; ObjectID = "165"; */
"165.title" = "Look up in default dictionary";

/* Class = "NSMenuItem"; title = "Look up in index"; ObjectID = "166"; */
"166.title" = "Look up in index";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "167"; */
"167.title" = "Speech";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "168"; */
"168.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "169"; */
"169.title" = "Stop Speaking";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "215"; */
"215.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "+"; ObjectID = "216"; */
"216.title" = "+";

/* Class = "NSBox"; title = "Box"; ObjectID = "262"; */
"262.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "268"; */
"268.title" = "Text Cell";

/* Class = "NSSegmentedCell"; 271.ibShadowedLabels[1] = "Book"; ObjectID = "271"; */
"271.ibShadowedLabels[1]" = "Book";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[1] = "Chapter"; ObjectID = "272"; */
"272.ibShadowedLabels[1]" = "Chapter";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "287"; */
"287.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Mod Options"; ObjectID = "288"; */
"288.title" = "Mod Options";

/* Class = "NSMenuItem"; title = "Show Strong's"; ObjectID = "289"; */
"289.title" = "Show Strong's";

/* Class = "NSMenuItem"; title = "Show Footnotes"; ObjectID = "290"; */
"290.title" = "Show Footnotes";

/* Class = "NSMenuItem"; title = "Show Cross-Refs"; ObjectID = "291"; */
"291.title" = "Show Cross-Refs";

/* Class = "NSMenuItem"; title = "Show Morphs"; ObjectID = "292"; */
"292.title" = "Show Morphs";

/* Class = "NSMenuItem"; title = "Show Words of Jesus in red"; ObjectID = "293"; */
"293.title" = "Show Words of Jesus in red";

/* Class = "NSMenuItem"; title = "Show Headings"; ObjectID = "294"; */
"294.title" = "Show Headings";

/* Class = "NSMenuItem"; title = "Show Hebrew Vovel Points"; ObjectID = "295"; */
"295.title" = "Show Hebrew Vovel Points";

/* Class = "NSMenuItem"; title = "Show Hebrew Cantillation"; ObjectID = "296"; */
"296.title" = "Show Hebrew Cantillation";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "298"; */
"298.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Verses On One Line"; ObjectID = "299"; */
"299.title" = "Verses On One Line";

/* Class = "NSMenuItem"; title = "Display Options"; ObjectID = "300"; */
"300.title" = "Display Options";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "302"; */
"302.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Font size"; ObjectID = "303"; */
"303.title" = "Font size";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "304"; */
"304.title" = "8";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "305"; */
"305.title" = "10";

/* Class = "NSMenuItem"; title = "12"; ObjectID = "306"; */
"306.title" = "12";

/* Class = "NSMenuItem"; title = "14"; ObjectID = "307"; */
"307.title" = "14";

/* Class = "NSMenuItem"; title = "16"; ObjectID = "308"; */
"308.title" = "16";

/* Class = "NSMenuItem"; title = "18"; ObjectID = "309"; */
"309.title" = "18";

/* Class = "NSMenuItem"; title = "20"; ObjectID = "310"; */
"310.title" = "20";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "312"; */
"312.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "20"; ObjectID = "313"; */
"313.title" = "20";

/* Class = "NSMenuItem"; title = "18"; ObjectID = "314"; */
"314.title" = "18";

/* Class = "NSMenuItem"; title = "16"; ObjectID = "315"; */
"315.title" = "16";

/* Class = "NSMenuItem"; title = "14"; ObjectID = "316"; */
"316.title" = "14";

/* Class = "NSMenuItem"; title = "12"; ObjectID = "317"; */
"317.title" = "12";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "318"; */
"318.title" = "10";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "319"; */
"319.title" = "8";

/* Class = "NSMenuItem"; title = "Text Context"; ObjectID = "320"; */
"320.title" = "Text Context";
